[
  "Estoy muy berraco con usted y ojalá me graben esta llamada. Y si lo veo le voy a dar en la cara, marica",
  "El único ‘hacker’ que yo necesito, es el ‘hacker’ de mi afecto, para interceptar el corazón de mis compatriotas…",
  "Si el Gobierno ordenara el espionaje ilegal tendría que ir a la cárcel, empezando por el Presidente de la República",
  "De seguro, esos muchachos no estaban recogiendo café",
  "No tengo rabo de paja.",
  "Nosotros estamos comprometidos hasta los tuétanos con la derrota total del terrorismo.",
  "Firmaré el Tratado de Libre Comercio con Estados Unidos así caigan rayos y centellas.",
  "Yo tengo pruebas, que no las voy a revelar, son de inteligencia militar y policía, de algunas de las personas que han ido a Estados Unidos, que dicen: ya nos tiramos en el Tratado acusando a este tal por cual de Uribe.",
  "Creo que la última película que vi fue “El Llanero Solitario”, hace unos cuarenta años.",
  " Lo único que nosotros tenemos que hacer es cultivar la hermandad con el pueblo de Venezuela. lo único que tenemos que hacer frente a Venezuela es cultivar el afecto con nuestros hermanos venezolanos.",
  "Yo no leo los periódicos internacionales.",
  "La cooperación requiere confianza con la ciudadanía. La confianza se adquiere con buen trato y eficacia.",
  "¡Yo soy un servidor público, no un jugador del poder!",
 "Les pido a los congresistas que nos han apoyado que, mientras no estén en la cárcel, voten los proyectos del gobierno.",
  "De haber sido paramilitar, hubiera sido paramilitar de fusil, no financiador de los paramilitares.",
  " El maltrato de estos bandidos de las FARC a los secuestrados solo es comparable con esos campos de concentración de los Nazis.",
  "Si somos un estorbo por nuestra determinación de derrotar al terrorismo, que seamos un estorbo.",
  "Debemos respetar la justicia como elemento tutelar de nuestro Estado y las acciones de la Fuerza Pública deben coordinarse con quienes la administran.",
  "Que el ánimo de cooperar se estimule con la reacción oportuna y eficaz.",
  " Requerimos un Ordenamiento Jurídico moderno contra la violencia.",
  " Mi primer recuerdo sobre la política, es cuando mi mamá luchaba por el plebiscito de 1957 por los derechos políticos de la mujer. ",
  " El movimiento estudiantil de la época, defendía la libertad de cátedra y finalmente la negaba, hablaba de la universidad científica y resultaba que era la universidad en anarquía. Por eso me convertí en su opositor.",
  "Yo era un disidente provinciano. Quería una disidencia liberal en Antioquia pero respetaba la organización nacional del partido. ",
  "Ernesto Samper, me parece un hombre muy inteligente y con profunda preocupación por el tema social. ",
  "Uno mientras más estudia, más siente que menos sabe. Los problemas son tan complejos que las ideas hay que irlas revisando y examinando todos los días. ",
  "Soy consciente de que hay que tener total control del buen capitán de barco para enfrentar situaciones difíciles, pero con el chisme de mal gusto soy impaciente y me lo quito rapidito.",
  " Uno tiene que vivir corrigiéndose y haciéndose autocrítica, pero hay que ser digno, uno no puede vivir de la apariencia."
]
