[
  "Estoy muy berraco con usted y ojalá me graben esta llamada. Y si lo veo le voy a dar en la cara, marica",
  "El único ‘hacker’ que yo necesito, es el ‘hacker’ de mi afecto, para interceptar el corazón de mis compatriotas…",
  "Si el Gobierno ordenara el espionaje ilegal tendría que ir a la cárcel, empezando por el Presidente de la República",
  "De seguro, esos muchachos no estaban recogiendo café",
 "Todos los errores y dificultades, las carencias, las equivocaciones, les ruego apuntarlas en el pasivo de esta carnita y de estos huesitos",
  "¡Muchachos, cuidado! Piensen en que el arquitecto perfectamente organizado es el Creador. Por algo él definió las cosas. Aplacen la sexualidad, que eso tiene una relación con la familia. Ese gustico es para la familia",
  "Yo soy un combatiente por los intereses superiores de la patria.",
  "No tengo rabo de paja.",
  "Nosotros estamos comprometidos hasta los tuétanos con la derrota total del terrorismo.",
  "Firmaré el Tratado de Libre Comercio con Estados Unidos así caigan rayos y centellas.",
  "Uno no puede aceptar eso de que el legítimo derecho del estado colombiano de combatir a un terrorista de esta magnitud se presente como una masacre contra unos arcángeles que estaban dormidos en pijama.",
  "La vida de los hombres no se puede manchar por presunciones a que no reposan en el verdadero conocimiento de la verdad.",
  "Nosotros vemos en la confianza un medio de inversión, en la inversión una herramienta de crecimiento, y en el crecimiento una posibilidad de superar pobreza y construir equidad.",
  "Yo tengo pruebas, que no las voy a revelar, son de inteligencia militar y policía, de algunas de las personas que han ido a Estados Unidos, que dicen: ya nos tiramos en el Tratado acusando a este tal por cual de Uribe.",
  "Creo que la última película que vi fue “El Llanero Solitario”, hace unos cuarenta años.",
  " Muchachos, cuidado, piensen en que el arquitecto perfectamente organizado es el Creador y, por algo, Él definió las cosas. Aplacen la sexualidad, que eso tiene una relación con la familia, ese gustico es para la familia.",
  " Lo único que nosotros tenemos que hacer es cultivar la hermandad con el pueblo de Venezuela. lo único que tenemos que hacer frente a Venezuela es cultivar el afecto con nuestros hermanos venezolanos.",
  "Yo no leo los periódicos internacionales.",
  "La cooperación requiere confianza con la ciudadanía. La confianza se adquiere con buen trato y eficacia.",
  "¡Yo soy un servidor público, no un jugador del poder!",
 "Les pido a los congresistas que nos han apoyado que, mientras no estén en la cárcel, voten los proyectos del gobierno.",
  "De haber sido paramilitar, hubiera sido paramilitar de fusil, no financiador de los paramilitares.",
  " El maltrato de estos bandidos de las FARC a los secuestrados solo es comparable con esos campos de concentración de los Nazis.",
  "Si somos un estorbo por nuestra determinación de derrotar al terrorismo, que seamos un estorbo.",
  "Debemos respetar la justicia como elemento tutelar de nuestro Estado y las acciones de la Fuerza Pública deben coordinarse con quienes la administran.",
  "Que el ánimo de cooperar se estimule con la reacción oportuna y eficaz.",
  " Requerimos un Ordenamiento Jurídico moderno contra la violencia.",
  " Mi primer recuerdo sobre la política, es cuando mi mamá luchaba por el plebiscito de 1957 por los derechos políticos de la mujer. ",
  " El movimiento estudiantil de la época, defendía la libertad de cátedra y finalmente la negaba, hablaba de la universidad científica y resultaba que era la universidad en anarquía. Por eso me convertí en su opositor.",
  "Yo era un disidente provinciano. Quería una disidencia liberal en Antioquia pero respetaba la organización nacional del partido. ",
  "Ernesto Samper, me parece un hombre muy inteligente y con profunda preocupación por el tema social. ",
  "Uno mientras más estudia, más siente que menos sabe. Los problemas son tan complejos que las ideas hay que irlas revisando y examinando todos los días. ",
  "Soy consciente de que hay que tener total control del buen capitán de barco para enfrentar situaciones difíciles, pero con el chisme de mal gusto soy impaciente y me lo quito rapidito.",
  "Mi papá era un enemigo de la pereza, eso también me marcó. Me regañaban por muchas cosas en el proceso de la formación.",
  "Mi padre cogía un muleto de las orejas y lo dominaba totalmente, o tumbaba un caballo de un puño, yo no tengo tanta fuerza.",
  "Mi padre era  bravo, había que trabajar todas las vacaciones. Es bueno lograr que los hijos trabajen pero también que se sientan en un ambiente de  cariño. Mi padre era más estricto y templado conmigo de lo que yo he sido con mis hijos. ",
  " No es que haya mucho miedo a la autoridad, lo que hay es mucha confusión porque se ha creído que el civilismo es la negación de la autoridad y de la seguridad. ",
  "El ejercicio contra los grupos violentos en la gobernación se hizo con toda firmeza pero también con reposo. ",
  "Como concejal de Medellín fue emocionante cuando después de una lucha intensa contra la administración logré que se aprobara el proyecto a favor de las cooperativas.",
  "Ganar la gobernación de Antioquia fue muy difícil, tuve que asistir a muchos foros, y enfrentar muchos debates donde cabía todo. ",
  "He reflexionado mucho porque es el orden a través de un liderazgo como el de Bolívar y es ese mismo orden el que es el valor fundante de las libertades y tan incomprendido en tantos momentos.",
  "El año de Oxford lo utilicé para estudiar a América Latina, el fenómeno brasileño desde 1930 hasta el final de los gobiernos militares.",
  "He vivido toda la vida en el debate y he procurado ser muy firme con las tesis pero muy respetuoso con la opinión ajena. ",
  "Si yo rumbeara hasta las 5 de la mañana como mi padre, no trabajaría muy bien a partir de las 6. Entonces, he tenido que ser más cuidadoso con esos horarios. ",
  "La realidad colombiana ha sido muy deformada en el extranjero. ",
  "Yo soy exigente y de pronto descolgador y hay decisiones que tomo convencido de que son las correctas sin preocuparme mucho por las consecuencias. ",
  "Yo tramité 17 leyes sociales. Algunas muy controvertidas como la Ley 100 y la 50, el doctor Samper que era candidato, hizo alguna referencia destemplada pero yo no dejé que fuera factor de tensión, lo manejé con la mayor prudencia posible.",
  "Alvaro Villegas hizo ajustes, cambió la gerente de E. Públicas de Medellín. Siendo ese mi primer cargo, dentro de los cambios del gobernador se encontraba el de la gerencia de la EPM y yo amablemente dije que me iba.",
  " Uno tiene que vivir corrigiéndose y haciéndose autocrítica, pero hay que ser digno, uno no puede vivir de la apariencia.",
]
