[
    
     "I've always felt the need to pray...I would say that the office is so powerful that you need God even more.\nTrump's interview with David Brody, CBN News (29 January 2017)"
    ,
    
     "It's an unbelievably complex subject. Nobody knew healthcare could be so complicated.\nSpeaking at the National Governors Association meeting at the White House (27 February 2017)"
    ,
    
     "Due to the fact that Democrats are unwilling to change our very dangerous immigration laws, we are indeed, as reported, giving strong considerations to placing Illegal Immigrants in Sanctuary Cities only\nThe Radical Left always seems to have an Open Borders, Open Arms policy – so this should make them very happy!\n12 April 2019"
    ,
    
     "Crazy Joe Scarborough and dumb as a rock Mika are not bad people, but their low rated show is dominated by their NBC bosses. Too bad!\nTweet published by @realdonaldtrump (1 July 2017)"
    ,
    
     "Where are you from? [The reporter responds that he is from the BBC] Here's another beauty."
    ,
    
     "Here's the thing about Donald Trump: He never apologizes. He's never wrong, no matter what crazy thing he says. He's totally— he's the white Kanye. And they are gonna love him. For a party whose base adores belligerence, this is the guy.\nBill Maher, Real Time with Bill Maher, 26 June 2015"
    ,
    
     "I generally oppose gun control, but I support the ban on assault weapons.\nTrump, Donald; Shiflett, Dave (2000). The America We Deserve. Renaissance Books. ISBN 1580631312. ; Qiu, Linda; Bennett, Kitty (March 12, 2018). \"Trump's Evolving Positions on Gun Issues\". The New York Times. Retrieved on September 6, 2018."
    ,
    
     "The border with the Sahara can't be bigger than ours with Mexico.\nIn a phone call to the Spain's foreign minister, Josep Borrell, in the context of Trump's idea for Spain to build a border wall across Sahara dessert to stem Spain's Mediterranean migrant crisis.[2]"
    ,
    
     "My opponent asks her supporters to recite a three word loyalty pledge. It reads"
    ,
    
     "When a Secretary of State illegally stores her emails on a private server"
    ,
    
     "Mr. Khan, who does not know me, viciously attacked me from the stage of the DNC and is now all over T.V. doing the same - Nice!\nTwitter, August 1, 2016"
    ,
    
     "We owe China $1.3 trillion. We owe Japan more than that. So they come in"
    ,
    
     "So what I would like to recommend is – if we are going to have continued dialogue – we will work out the wall. They are going to say, \"who is going to pay for the wall, Mr. President?\" to both of us, and we should both say, \"we will work it out.\" It will work out in the formula somehow. As opposed to you saying, \"we will not pay\" and me saying, \"we will not pay.\"\nFull transcripts of Trump's calls with Mexico and Australia By Greg Miller, Julie Vitkovskaya and Reuben Fischer-Baum; Aug. 3, 2017 (Friday, January 27, 2017)"
    
]
